
async def get_rules(username):

	RULES = f'''
Пользовательское соглашение:

 1. При использовании данного бота вы даёте согласие на получение рекламных материалов от ProxyStore24_bot.

 2. Категорически запрещено использование данного сервиса в любых противоправных целях. 
 - 2.1 Также запрещено использовать данные прокси с последующими целями, нарушающие Уголовный Кодекс Российской Федерации: обман, мошенничество и прочие (УК РФ 138, УК РФ 159, УК РФ 228, УК РФ 272, УК РФ 273, УК РФ 274)

 3. Использование ошибок или брешей в системе безопасности запрещено и квалифицируется по УК РФ ст.273
 Пользуясь данным ботом, вы подтверждаете согласие с пользовательским соглашением.

 4. Администрация сервиса в праве менять правила использования сервиса без оповещения пользователей.

 5. Правила возврата:

 5.1. Возврат денежных средств за ошибки пользователей - не предусмотрен.

 5.2. Возврат средств возможен только при форс мажорных обстоятельствах (например: неполадки сервиса в течение 48 часов, закрытие сервиса и тд.). 

 5.3. В случае проблем с прокси, администрация оставляет за собой право перепроверить прокси вручную различными методами и не выдавать замену/возврат в случае стабильной работы прокси.

 5.4. Доступ с прокси к следующим сайтам не гарантируется: Avito, OLX, Steam, Milanuncios, Subito, Букмекерские конторы, Платежные системы, Банки, Госорганизации. Замена в случае проблем с этими сайтами не осуществляется

 5.5. В случае если производится Возврат денежных средств. То выплата будет осуществляться только на те реквизиты или платежную систему от куда производился платеж.
'''
	return RULES